tap "adoptopenjdk/openjdk"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/nginx"
cask "java"
brew "adoptopenjdk-openjdk8"
brew "adr-tools"
brew "allure"
brew "autoconf"
brew "python"
brew "awscli"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "nettle"
brew "emacs"
brew "cask"
brew "fribidi"
brew "fswatch"
brew "gdk-pixbuf"
brew "gnupg"
brew "go"
brew "python@2"
brew "gobject-introspection"
brew "graphite2"
brew "graphviz"
brew "harfbuzz"
brew "htop"
brew "httpstat"
brew "hugo"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "libcroco"
brew "pango"
brew "librsvg"
brew "maven"
brew "mtr"
brew "node"
brew "node@8"
brew "openconnect"
brew "pass"
brew "pinentry-mac"
brew "rbenv"
brew "ruby-build"
brew "shared-mime-info"
brew "stern"
brew "telnet"
brew "terraform"
brew "tmux"
brew "watchman"
brew "wget"
brew "zsh"
brew "cloudfoundry/tap/cf-cli"
brew "homebrew/nginx/openresty"
cask "adoptopenjdk"
cask "alfred"
cask "deeper"
cask "deluge"
cask "dropbox"
cask "haskell-platform"
cask "intellij-idea"
cask "minikube"
cask "reactotron"
cask "realm-studio"
cask "ukelele"
