tap "adoptopenjdk/openjdk"
tap "caskroom/cask"
tap "caskroom/versions"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/nginx"
tap "homebrew/services"

brew "adoptopenjdk-openjdk8"
brew "adr-tools"
brew "allure"
brew "antigen"
brew "autoconf"
brew "awscli"
brew "cask"
brew "coreutils"
brew "fribidi"
brew "fswatch"
brew "gdk-pixbuf"
brew "glib"
brew "gpg"
brew "graphviz"
brew "harfbuzz"
brew "htop"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "nodenv"
brew "openconnect"
brew "pinentry-mac"
brew "python"
brew "python@2"
brew "stern"
brew "telnet"
brew "terraform"
brew "tmux"
brew "watchman"
brew "wget"
brew "zsh"
cask "alfred"
cask "deeper"
cask "docker"
cask "dropbox"
cask "font-inconsolata-dz-for-powerline"
cask "franz"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "sublime-text"
cask "zoomus"
mas "RSS Bot", id: 605732865
